/* Directions */
"Directions" = "Directions";

/* List */
"List" = "List";

/* Location */
"Location" = "Location";

/* Map */
"Map" = "Map";

/* No note */
"No note" = "No note";

/* participants */
"participants" = "participants";

/* Participants */
"Participants" = "Participants";

/* participants including you */
"participants including you" = "participants including you";

/* Register */
"Register" = "Register";

/* Twunches */
"Twunches" = "Twunches";

/* Unregister */
"Unregister" = "Unregister";

